/* No comment provided by engineer. */
"%1$@ is an app that allows you to communicate with people and organizations. The communication is done via messages. The %1$@ app uses notifications to keep you informed about new messages. Therefore it is important to allow notifications for the %1$@ app.\n\nThere are two types of messages:\n1. Messages specifically directed to you. These can come from friends or from organizations (e.g. keeping you informed about an order).\n2. General messages from organizations with for example News, Promotions, etc.\n\nYou can always unsubscribe from general messages, making sure you only receive messages that are relevant to you.\nBelow you can see an example of such a message:" = "%1$@ is een app waarmee u kan communiceren met personen en organisaties. Deze communicatie gebeurt via berichten. De %1$@ app gebruikt notificaties om u op de hoogte te houden van nieuwe berichten. Daarom is het belangrijk om notificaties toe te staan voor de %1$@ app.

Er zijn twee soorten berichten:
1. Berichten die specifiek gericht zijn aan jou. Deze kunnen komen van vrienden of van organisaties (bijvoorbeeld informatie over een bestelling).
2. Algemene berichten van organisaties met bijvoorbeeld nieuws, promoties, etc.

Op algemene berichten kan u zich steeds uitschrijven, zodat u enkel berichten ontvangt die relevant zijn voor u.
Hieronder zie je een voorbeeld van zo een bericht:";

/* No comment provided by engineer. */
"%@ at %@" = "%1$@ om %2$@.";

/* No comment provided by engineer. */
"%@ became friends with %@" = "%1$@ is nu vriend met %2$@.";

/* No comment provided by engineer. */
"%@ connected to %@" = "%1$@ is nu geconnecteerd met %2$@.";

/* No comment provided by engineer. */
"%@min ago" = "%1$@ min geleden";

/* No comment provided by engineer. */
"%d character left" = "%1$d teken over";

/* No comment provided by engineer. */
"%d characters left" = "%1$d tekens over";

/* No comment provided by engineer. */
"(scan line1) Place QR code" = "Plaats QR code";

/* No comment provided by engineer. */
"(scan line2) inside the rectangle" = "binnen de rechthoek";

/* No comment provided by engineer. */
"* Invalid e-mail address" = "* Ongeldig e-mailadres";

/* No comment provided by engineer. */
"<Picture>" = "<Afbeelding>";

/* No comment provided by engineer. */
"<Video>" = "<Video>";

/* No comment provided by engineer. */
"__about_more_info_enterprise" = "De %1$@ app is gebouwd op het Rogerthat Enterprise platform. Wilt u meer weten wat Rogerthat Enterprise voor uw bedrijf kan betekenen. Bezoek:";

/* No comment provided by engineer. */
"__about_provided_by_enterprise" = "De %1$@ app is gebouwd op";

/* No comment provided by engineer. */
"__add_via_contacts_description" = "Contacten zoeken die reeds %1$@ gebruiken";

/* No comment provided by engineer. */
"__add_via_contacts_notification" = "Resultaten ontvangen van het zoeken naar contactpersonen die %1$@ gebruiken.";

/* No comment provided by engineer. */
"__add_via_facebook_description" = "Facebook vrienden zoeken die %1$@ gebruiken";

/* No comment provided by engineer. */
"__add_via_facebook_notification" = "Resultaten ontvangen van het zoeken naar Facebook vrienden die %1$@ gebruiken.";

/* No comment provided by engineer. */
"__contacts_found_1" = "1 contact gebruikt %1$@";

/* No comment provided by engineer. */
"__contacts_found_more" = "%1$d contacten gebruiken %2$@";

/* No comment provided by engineer. */
"__contacts_found_none" = "Geen contacten gevonden die %1$@ gebruiken.";

/* No comment provided by engineer. */
"__detected_services_title" = "%1$@ detecteerde de volgende diensten op deze locatie. Selecteer de diensten die u wilt toevoegen in uw %1$@ app.";

/* No comment provided by engineer. */
"__error_find_from_facebook" = "Facebook vrienden konden niet gevonden worden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"__fb_ask_post_on_wall" = "Terwijl we %1$@ gebruikers zoeken in jouw facebook vrienden, is het aangeraden om op je Prikbord te plaatsen dat je %1$@ gebruikt, zodat je vrienden jou ook kunnen vinden.";

/* No comment provided by engineer. */
"__fb_friends_found_1" = "1 Facebook vriend gebruikt %1$@";

/* No comment provided by engineer. */
"__fb_friends_found_more" = "%1$d Facebook vrienden gebruiken %2$@";

/* No comment provided by engineer. */
"__fb_friends_found_none" = "Geen Facebook vrienden gevonden die %1$@ gebruiken.";

/* No comment provided by engineer. */
"__fb_wall_post_caption" = "Kom er bij op %1$@!";

/* No comment provided by engineer. */
"__fb_wall_post_description" = "Beste vrienden, scan mijn %1$@ id om met mij te koppelen via %1$@.";

/* No comment provided by engineer. */
"__friend_sms_invitation" = "Beste %1$@,

Ik nodig u uit om met mij te communiceren via %4$@.

Stap 1. Installeer de smartphone app:
%2$@

Stap 2. Connecteer mij:
%3$@";

/* No comment provided by engineer. */
"__friend_sms_invitation_no_url" = "Beste %1$@

Ik nodig u uit om met mij te communiceren met mij via %3$@. Dit is een cool communicatieplatform voor web en smartphone!

Installeer de %3$@ app:
%2$@";

/* No comment provided by engineer. */
"__location_usage_augment_experience" = "%1$@ maakt gebruik van locatiediensten om uw gebruiksgemak te vergroten";

/* No comment provided by engineer. */
"__location_usage_not_used_for" = "Wat %1$@ niet doet:";

/* No comment provided by engineer. */
"__location_usage_used_for" = "%1$@ gebruikt uw locatie voor:";

/* No comment provided by engineer. */
"__loyalty_card_description" = "Uw %1$@ klantenkaart

Scan en spaar bij elke handelaar
Scan om vrienden toe te voegen";

/* No comment provided by engineer. */
"__me_as_recipient" = "mij";

/* No comment provided by engineer. */
"__me_as_sender" = "ik";

/* No comment provided by engineer. */
"__no_friends_found" = "Je hebt nog geen %1$@ contacten.";

/* No comment provided by engineer. */
"__recommend_to_contacts" = "Aanbevelen aan %1$@ contacten";

/* No comment provided by engineer. */
"__registration_success_without_invitation" = "Je bent geregistreerd bij %1$@.";

/* No comment provided by engineer. */
"__registration_welcome" = "Welkom bij %1$@!";

/* No comment provided by engineer. */
"__scan_passport" = "Scan een %1$@ id";

/* No comment provided by engineer. */
"__welcome_message" = "Welkom bij %1$@. Uw applicatie om met mobiele diensten te verbinden en te delen met vrienden.

Voordat u van start kunt moet je eerst registreren. Druk op de groene knop om door te gaan.";

/* No comment provided by engineer. */
"__welcome_message_enterprise" = "Welkom bij de %1$@ app. 

Voordat u van start kunt moet je eerst uw account registreren.";

/* No comment provided by engineer. */
"_enable_location_services_ios7" = "Om locatievoorzieningen in te schakelen:
1. Verlaat de %1$@ app en ga naar de Instellingen app
2. Tik op Privacy > locatievoorzieningen
3. Zoek naar %1$@ en zet de schakelaar aan";

/* No comment provided by engineer. */
"_enable_location_services_ios8" = "Om locatievoorzieningen in te schakelen:
1. Verlaat de %1$@ app en ga naar de Instellingen app
2. Tik op Privacy > locatievoorzieningen
3. Zoek naar %1$@ en zet toegang tot locatie op 'Altijd'
";

/* No comment provided by engineer. */
"_share_location_error_authorization_denied" = "Locatievoorzieningen voor de %1$@ app zijn uitgeschakeld. U kan uw locatie niet delen met %2$@ tenzij u locatievoorzieningen inschakelt voor de %1$@ app.";

/* No comment provided by engineer. */
"_share_location_error_authorization_when_in_use" = "Locatievoorzieningen voor de %1$@ app zijn ingesteld op 'Bij gebruik'. U kan uw locatie niet delen met %1$@ tenzij u locatievoorzieningen voor de %1$@ app instelt op 'Altijd'.";

/* No comment provided by engineer. */
"A connection failure occurred." = "Er is een netwerkfout opgetreden.";

/* No comment provided by engineer. */
"A failure happened during the registration" = "Er is een fout opgetreden tijdens de registratie.";

/* No comment provided by engineer. */
"About" = "Info";

/* No comment provided by engineer. */
"About %@" = "Over %1$@";

/* No comment provided by engineer. */
"Acknowledged" = "Bevestigd";

/* No comment provided by engineer. */
"Action scheduled successfully" = "Het netwerk is traag. Je krijgt zo snel mogelijk een bericht.";

/* No comment provided by engineer. */
"Action will start when you have network connectivity." = "De actie zal starten van zodra er netwerkverbinding is.";

/* No comment provided by engineer. */
"Actions" = "Acties";

/* No comment provided by engineer. */
"Activating…" = "Activeren…";

/* No comment provided by engineer. */
"Activation" = "Activatie";

/* No comment provided by engineer. */
"Activation PIN could not be validated" = "Activatiecode kon niet gevalideerd worden.";

/* No comment provided by engineer. */
"Actual (%@)" = "Ware grootte (%1$@)";

/* No comment provided by engineer. */
"Add" = "Toevoegen";

/* No comment provided by engineer. */
"Add buttons" = "Knoppen toevoegen";

/* No comment provided by engineer. */
"Add colleagues" = "Collega's toevoegen";

/* No comment provided by engineer. */
"Add contacts" = "Contacten toevoegen";

/* No comment provided by engineer. */
"Add friends" = "Vrienden toevoegen";

/* No comment provided by engineer. */
"Add recipients before proceeding" = "Kies minstens één ontvanger";

/* No comment provided by engineer. */
"Add to my services" = "Voeg toe aan deze app";

/* No comment provided by engineer. */
"Address" = "Adres";

/* No comment provided by engineer. */
"Address book scan failed. Please try again later." = "Adresboek kon niet gescand worden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"Agree and continue" = "Akkoord en ga door";

/* No comment provided by engineer. */
"Alarm" = "Alarm";

/* No comment provided by engineer. */
"Alarm sound" = "Alarm geluid";

/* No comment provided by engineer. */
"All colleagues" = "Alle collega's";

/* No comment provided by engineer. */
"All contacts" = "Alle contacten";

/* No comment provided by engineer. */
"All friends" = "Alle vrienden";

/* No comment provided by engineer. */
"An error happened while loading your Facebook friends." = "Een fout is opgetreden tijdens het laden van jouw Facebook vrienden.";

/* No comment provided by engineer. */
"An error occured while trying to play the alarm sound" = "Een fout is opgetreden tijdens het afspelen van het alarm geluid.";

/* No comment provided by engineer. */
"An error occurred. Please try again." = "Er is een fout opgetreden. Gelieve opnieuw te proberen.";

/* No comment provided by engineer. */
"An invitation has been successfully sent to %@" = "Uitnodiging verzonden naar %1$@.";

/* No comment provided by engineer. */
"Are you sure you wish to disconnect %@?" = "Wil je dienst %1$@ afkoppelen?";

/* No comment provided by engineer. */
"Are you sure you wish to unfriend %@?" = "Wil je %1$@ te verwijderen als vriend?";

/* No comment provided by engineer. */
"Ask a question" = "Stel een vraag";

/* No comment provided by engineer. */
"Associations" = "Verenigingen";

/* No comment provided by engineer. */
"Authenticate" = "Authenticeren";

/* No comment provided by engineer. */
"Back" = "Terug";

/* No comment provided by engineer. */
"Badge ID" = "Badge ID";

/* No comment provided by engineer. */
"Become friends" = "Uitnodigen als vriend";

/* No comment provided by engineer. */
"Become friends with %@" = "%1$@ uitnodigen als vriend";

/* No comment provided by engineer. */
"Button Action:" = "Optionele actie";

/* No comment provided by engineer. */
"Button Text:" = "Tekst op nieuwe knop";

/* No comment provided by engineer. */
"Buttons" = "Knoppen";

/* No comment provided by engineer. */
"Call" = "Bellen";

/* No comment provided by engineer. */
"Call %@" = "Bel nu naar %1$@";

/* No comment provided by engineer. */
"Can see my location" = "Kan mijn locatie zien";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Cannot contact the Rogerthat gateway. Please try again later." = "Kan %1$@ servers niet bereiken. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"Card Nº" = "Kaart Nº";

/* No comment provided by engineer. */
"Care" = "Zorg";

/* No comment provided by engineer. */
"Change picture" = "Foto aanpassen";

/* No comment provided by engineer. */
"Check the bottom bar to see why you received this message.\n\nNote: You can unsubscribe using 'Notification settings' if you don't want '%1$@' messages from %2$@ any more." = "Controleer de onderstaande balk om te zien waarom u dit bericht ontvangen heeft.

Opmerking: U kunt zich afmelden met behulp van 'Notificatie instellingen' als je geen '%1$@' berichten van %2$@ meer wilt.";

/* No comment provided by engineer. */
"Chip Nº" = "Chip Nº";

/* No comment provided by engineer. */
"Choose" = "Kies";

/* No comment provided by engineer. */
"Choose Photo" = "Kies foto";

/* No comment provided by engineer. */
"Close" = "Sluiten";

/* No comment provided by engineer. */
"Colleague" = "Collega";

/* No comment provided by engineer. */
"Colleague has been removed" = "Je bent niet langer geconnecteerd.";

/* No comment provided by engineer. */
"Colleague updated: %@" = "Collega gewijzigd: %1$@.";

/* No comment provided by engineer. */
"Colleagues" = "Collega's";

/* No comment provided by engineer. */
"Community Services" = "Gemeente diensten";

/* No comment provided by engineer. */
"Complete the registration\nto communicate with\n%@." = "Ga eerst verder met de registratie om te kunnen communiceren met %1$@";

/* No comment provided by engineer. */
"Complete your profile" = "Vervolledig uw profiel";

/* No comment provided by engineer. */
"Compose new message" = "Nieuw bericht schrijven";

/* No comment provided by engineer. */
"Compressing, please wait…" = "Compresseren…";

/* No comment provided by engineer. */
"Congratulations" = "Proficiat";

/* No comment provided by engineer. */
"Connect" = "Koppelen";

/* No comment provided by engineer. */
"Connect to %@" = "%1$@ aankoppelen";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact has been removed" = "Contact verwijderd.";

/* No comment provided by engineer. */
"Contact updated: %@" = "Contact gewijzigd: %1$@.";

/* No comment provided by engineer. */
"Contacts" = "Contacten";

/* No comment provided by engineer. */
"Continue" = "Verder";

/* No comment provided by engineer. */
"Continue shopping" = "Verder winkelen";

/* No comment provided by engineer. */
"Conversation" = "Conversatie";

/* No comment provided by engineer. */
"Conversation has been removed" = "Conversatie is verwijderd";

/* No comment provided by engineer. */
"Coordinates" = "Coördinaten";

/* No comment provided by engineer. */
"Create a new group" = "Nieuwe groep aanmaken";

/* No comment provided by engineer. */
"Create account" = "Profiel aanmaken";

/* No comment provided by engineer. */
"Create group" = "Groep aanmaken";

/* No comment provided by engineer. */
"Custom sound" = "Eigen geluid";

/* No comment provided by engineer. */
"Customers / Partners" = "Klanten / Partners";

/* No comment provided by engineer. */
"Day of birth" = "Geboortedatum";

/* No comment provided by engineer. */
"Day of birth is missing" = "Geboortedatum ontbreekt";

/* No comment provided by engineer. */
"Default sound" = "Standaard geluid";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete (%d)" = "Verwijderen (%1$d)";

/* No comment provided by engineer. */
"Delete group" = "Groep verwijderen";

/* No comment provided by engineer. */
"Department" = "Afdeling";

/* No comment provided by engineer. */
"Description" = "Beschrijving";

/* No comment provided by engineer. */
"Deselect all" = "Niets selecteren";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Device has been unregistered" = "Dit toestel is niet langer geregistreerd.";

/* No comment provided by engineer. */
"Disabled" = "Uitgeschakeld";

/* No comment provided by engineer. */
"Disconnect" = "Afkoppelen";

/* No comment provided by engineer. */
"Disconnected service" = "Dienst is afgekoppeld.";

/* No comment provided by engineer. */
"Discover customer services automatically" = "Automatisch ontdekken van mobiele diensten ";

/* No comment provided by engineer. */
"Discover services" = "Diensten ontdekken";

/* No comment provided by engineer. */
"Do not show again" = "Niet meer tonen";

/* No comment provided by engineer. */
"Don't like" = "Vind ik niet leuk";

/* No comment provided by engineer. */
"Don't worry, we'll never store this data." = "We gebruiken deze gegevens enkel om uw contacten te vinden. We houden ze niet bij.";

/* No comment provided by engineer. */
"Done" = "Gereed";

/* No comment provided by engineer. */
"Double tap to reply." = "Dubbelklik om een antwoord te schrijven";

/* No comment provided by engineer. */
"Downloading…" = "Downloaden…";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "E-mailadres";

/* No comment provided by engineer. */
"E-mail validation" = "E-mail validatie";

/* No comment provided by engineer. */
"Edit" = "Wijzigen";

/* No comment provided by engineer. */
"Emergency" = "Noodgevallen";

/* No comment provided by engineer. */
"Enabled" = "Ingeschakeld";

/* No comment provided by engineer. */
"Enter company e-mail address" = "Geef je bedrijfse-mailadres";

/* No comment provided by engineer. */
"Enter e-mail address" = "Geef e-mailadres";

/* No comment provided by engineer. */
"Enter message:" = "Berichttekst";

/* No comment provided by engineer. */
"Enter PIN" = "Activatiecode invoeren";

/* No comment provided by engineer. */
"Enter the e-mail address of the person you want to invite." = "Geef het e-mailadres in van de persoon die je wil uitnodigen";

/* No comment provided by engineer. */
"Enter the e-mail address of the person you want to recommend this service to." = "Geef het e-mailadres van de persoon aan wie je deze dienst wil aanbevelen";

/* No comment provided by engineer. */
"Enter the e-mail address of the Rogerthat service you want to connect with:" = "Geef het e-mailadres van de dienst waarmee je wilt connecteren";

/* No comment provided by engineer. */
"Enter the e-mail address of the Rogerthat user you want to connect with:" = "Geef het e-mailadres van de gebruiker die je wenst uit te nodigen";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"facebook_registration_email_missing" = "Er is geen e-mail adres geconfigureerd in je facebook account of u hebt geen rechten gegeven om uw e-mail te zien. Gelieve de  e-mail rechten toe te staan of maak gebruik van de e-mail gebaseerde login.";

/* No comment provided by engineer. */
"Failed to deliver the message." = "Het bericht kon niet verzonden worden.";

/* No comment provided by engineer. */
"Failed to get the geographic location" = "De locatie kan niet gevonden worden.";

/* No comment provided by engineer. */
"Failed to resolve the Rogerthat QR code" = "Kon de %1$@ QR code niet verwerken.";

/* No comment provided by engineer. */
"Failed to retrieve the message" = "Het bericht kon niet geladen worden.";

/* No comment provided by engineer. */
"Failed to send invitation." = "Kan uitnodiging niet verzenden.";

/* No comment provided by engineer. */
"Female" = "Vrouw";

/* No comment provided by engineer. */
"Fetching Rogerthat passport..." = "%1$@ id ophalen…";

/* No comment provided by engineer. */
"Find colleagues" = "Collega's zoeken";

/* No comment provided by engineer. */
"Find contacts" = "Contacten zoeken";

/* No comment provided by engineer. */
"Find customer services in your area" = "Vinden van mobiele diensten in uw omgeving";

/* No comment provided by engineer. */
"Find friends" = "Vrienden uitnodigen";

/* No comment provided by engineer. */
"Find friends from Facebook" = "Facebook vrienden zoeken";

/* No comment provided by engineer. */
"Finishing registration." = "Registratie wordt gestart…";

/* No comment provided by engineer. */
"For more information about Rogerthat and other Rogerthat based products, please visit:" = "Voor meer informatie over %1$@ en andere producten gebaseerd op Rogerthat, bezoek:";

/* No comment provided by engineer. */
"Friend" = "Vriend";

/* No comment provided by engineer. */
"Friend has been removed" = "Je bent niet langer bevriend.";

/* No comment provided by engineer. */
"Friend updated: %@" = "Vriend gewijzigd: %1$@.";

/* No comment provided by engineer. */
"Friends" = "Vrienden";

/* No comment provided by engineer. */
"Function" = "Functie";

/* No comment provided by engineer. */
"Gender" = "Geslacht";

/* No comment provided by engineer. */
"Gender is missing" = "Geslacht ontbreekt";

/* No comment provided by engineer. */
"General" = "Algemeen";

/* No comment provided by engineer. */
"geo" = "geo";

/* No comment provided by engineer. */
"Geo Location" = "Plaatsbepaling";

/* No comment provided by engineer. */
"Get current location" = "Huidige locatie opvragen";

/* No comment provided by engineer. */
"Get location" = "Locatie bepalen";

/* No comment provided by engineer. */
"Get location of an address:" = "Adres opgeven";

/* No comment provided by engineer. */
"Get picture" = "Neem foto";

/* No comment provided by engineer. */
"Give access" = "Toestaan";

/* No comment provided by engineer. */
"Government Services" = "Gemeente diensten";

/* No comment provided by engineer. */
"Groups" = "Groepen";

/* No comment provided by engineer. */
"Hierarchy" = "Rapporteert aan";

/* No comment provided by engineer. */
"High" = "Hoog";

/* No comment provided by engineer. */
"Hint" = "Tip";

/* No comment provided by engineer. */
"History" = "Historiek";

/* No comment provided by engineer. */
"I posted my location to %@" = "Locatie verzonden naar %1$@.";

/* No comment provided by engineer. */
"If you received\na 2-step invitation,\nopen it and proceed with step 2.\n\nIf you received a QR code,\npress Scan.\n\n    Otherwise press Continue." = "Indien je een uitnodiging met 2 stappen gekregen hebt, open die en ga verder met stap 2.

Indien je een QR code ontvangen hebt, druk op Scannen.

In alle andere gevallen, druk op Verder.";

/* No comment provided by engineer. */
"Importing ..." = "Importeren…";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing…" = "Initialiseren…";

/* No comment provided by engineer. */
"Install" = "Installeren";

/* No comment provided by engineer. */
"Invisible mode" = "Onzichtbaar";

/* No comment provided by engineer. */
"Invitation" = "Uitnodiging";

/* No comment provided by engineer. */
"Invitation sent successfully." = "Uitnodiging verzonden.";

/* No comment provided by engineer. */
"Invite" = "Uitnodigen";

/* No comment provided by engineer. */
"Invite %@ to share his/her location with you." = "Verstuur aanvraag om locatie te delen naar %1$@";

/* No comment provided by engineer. */
"Invite colleague" = "Collega uitnodigen";

/* No comment provided by engineer. */
"Invite colleagues via e-mail" = "Collega's uitnodigen via e-mail";

/* No comment provided by engineer. */
"Invite colleagues via text message" = "Colega's uitnodigen via SMS";

/* No comment provided by engineer. */
"Invite contact" = "Contact uitnodigen";

/* No comment provided by engineer. */
"Invite contacts via e-mail" = "Contacten uitnodigen via e-mail";

/* No comment provided by engineer. */
"Invite contacts via text message" = "Contacten uitnodigen via SMS";

/* No comment provided by engineer. */
"Invite friend" = "Vriend uitnodigen";

/* No comment provided by engineer. */
"Invite friends via e-mail" = "Vrienden uitnodigen via e-mail";

/* No comment provided by engineer. */
"Invite friends via text message" = "Vrienden uitnodigen via SMS";

/* No comment provided by engineer. */
"Invited" = "Uitgenodigd";

/* No comment provided by engineer. */
"Invited %@" = "%1$@ is uitgenodigd";

/* No comment provided by engineer. */
"Is the location correct?" = "Is dit de juiste plaats?";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Large (%@KB)" = "Groot (%1$@KB)";

/* No comment provided by engineer. */
"Last update\n%@ ago" = "Laatste update
%1$@ geleden";

/* No comment provided by engineer. */
"Last update\n0s ago" = "Laatste update
0s geleden";

/* No comment provided by engineer. */
"Let %@ access camera?" = "%1$@ toegang geven tot camera?";

/* No comment provided by engineer. */
"Let your Facebook friends know how awesome this service is." = "Laat aan je Facebook vrienden weten hoe fantastisch deze dienst is.";

/* No comment provided by engineer. */
"Like" = "Vind ik leuk";

/* No comment provided by engineer. */
"Load" = "Laden";

/* No comment provided by engineer. */
"Loading ..." = "Laden…";

/* No comment provided by engineer. */
"Loading message ..." = "Bericht laden…";

/* No comment provided by engineer. */
"Loading Scanner..." = "Camera starten…";

/* No comment provided by engineer. */
"Location services disabled" = "Locatievoorzieningen uitgeschakeld";

/* No comment provided by engineer. */
"Location usage" = "Locatie gebruik";

/* No comment provided by engineer. */
"location_services_disabled_message" = "U moet locatievoorzieningen inschakelen om door te gaan.

Om locatievoorzieningen in te schakelen:
1. Verlaat de %1$@ app en ga naar instellingen van je telefoon
2. Tik op Privacy > locatievoorzieningen
3. Zoek naar %1$@ en schakel deze aan";

/* No comment provided by engineer. */
"MA" = "%1$@ antwoordde '%3$@' op bericht:
%2$@";

/* No comment provided by engineer. */
"Male" = "Man";

/* No comment provided by engineer. */
"Map" = "Kaart";

/* No comment provided by engineer. */
"Maybe" = "Misschien";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium (%@KB)" = "Normaal (%1$@KB)";

/* No comment provided by engineer. */
"Members" = "Leden";

/* No comment provided by engineer. */
"Merchants" = "Handelaars";

/* No comment provided by engineer. */
"Message" = "Bericht";

/* No comment provided by engineer. */
"Message acknowledged by %@: %@" = "Bericht bevestigd door %1$@: %2$@.";

/* No comment provided by engineer. */
"Message and/or buttons are required" = "Bericht moet tekst of knoppen bevatten.";

/* No comment provided by engineer. */
"Message locked before quick reply reached the server\n>> Final choice: %@" = "Bericht was reeds verzegeld
>> Knop: %1$@.";

/* No comment provided by engineer. */
"Message locked by %@" = "Bericht verzegeld door %1$@.";

/* No comment provided by engineer. */
"Message not yet on server." = "Bericht nog niet op de server.";

/* No comment provided by engineer. */
"Message received from %@: %@" = "Bericht ontvangen van %1$@: %2$@.";

/* No comment provided by engineer. */
"Message sent to %@: %@" = "Bericht verzonden naar %1$@: %2$@.";

/* No comment provided by engineer. */
"Messages" = "Berichten";

/* No comment provided by engineer. */
"More" = "Meer";

/* No comment provided by engineer. */
"Move and Scale" = "Move and Scale";

/* No comment provided by engineer. */
"Multiple choice messaging\nfor people and organizations" = "Multiple choice messaging
met vrienden en organizaties";

/* No comment provided by engineer. */
"myself" = "mezelf";

/* No comment provided by engineer. */
"New Button" = "Nieuwe knop";

/* No comment provided by engineer. */
"New service" = "Nieuwe dienst";

/* No comment provided by engineer. */
"News" = "Nieuws";

/* No comment provided by engineer. */
"Next" = "Volgende";

/* No comment provided by engineer. */
"NM" = "%1$@:
%2$@";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No camera available" = "Geen camera beschikbaar";

/* No comment provided by engineer. */
"No corresponding geographic location could be found for the specified address. Is the address specific enough?" = "Kan locatie niet opvragen voor het opgegeven adres. Maak het adres specifieker.";

/* No comment provided by engineer. */
"No GPS location" = "Nog geen locatie bepaald";

/* No comment provided by engineer. */
"No idea" = "Geen idee";

/* No comment provided by engineer. */
"No network available" = "Geen netwerk beschikbaar";

/* No comment provided by engineer. */
"No network is available, the transfer will continue when connected to a network." = "Er is geen netwerk beschikbaar, de verzending zal verder gaan wanneer u met een netwerk verbonden bent.";

/* No comment provided by engineer. */
"No phone contacts with an e-mail address found" = "Geen personen met een e-mailadres gevonden in je Contacten.";

/* No comment provided by engineer. */
"No photo" = "Geen foto";

/* No comment provided by engineer. */
"No WIFI available" = "Geen WIFI beschikbaar";

/* No comment provided by engineer. */
"No..." = "Neen…";

/* No comment provided by engineer. */
"Normal" = "Normaal";

/* No comment provided by engineer. */
"Not authenticated" = "Niet geauthenticeerd";

/* No comment provided by engineer. */
"Not now" = "Nu niet";

/* No comment provided by engineer. */
"Not yet received" = "Nog niet ontvangen";

/* No comment provided by engineer. */
"Not yet replied" = "Nog niet beantwoord";

/* No comment provided by engineer. */
"Notifications" = "Notificaties";

/* No comment provided by engineer. */
"Now" = "Nu";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"Option 1:\nLog in using your Facebook account." = "Optie 1:
Log in met je Facebook profiel.";

/* No comment provided by engineer. */
"Option 2:\nLog in using your e-mail address." = "Optie 2:
Log in met je e-mailadres.";

/* No comment provided by engineer. */
"Optional invitation message:" = "Berichttekst (optioneel)";

/* No comment provided by engineer. */
"Or let someone scan yours." = "Of laat iemand die van jou scannen.";

/* No comment provided by engineer. */
"Order" = "Bestellen";

/* No comment provided by engineer. */
"osa_loyalty_welcome" = "Welkom op de Onze Stad App terminal. Deze app is de perfecte aanvulling bij uw aanwezigheid in de stad app om zo uw klanten nog meer te bieden. Wij helpen u het getrouwheidssysteem klaar te zetten voor gebruik. Begin met uw QR-code te scannen om zo uw terminal te activeren.";

/* No comment provided by engineer. */
"others" = "anderen";

/* No comment provided by engineer. */
"Phone" = "Telefoon";

/* No comment provided by engineer. */
"Phone call" = "Telefoongesprek";

/* No comment provided by engineer. */
"Phone Number" = "Telefoonnummer";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Play alarm sound" = "Alarmgeluid afspelen";

/* No comment provided by engineer. */
"Please check your network configuration and try again later." = "Controleer uw netwerk en probeer het opnieuw";

/* No comment provided by engineer. */
"Please confirm" = "Bevestiging";

/* No comment provided by engineer. */
"Please enter a valid e-mail address" = "Vul een geldig e-mailadres in";

/* No comment provided by engineer. */
"Please install MYDIGIPASS Authenticator for Mobile before proceeding." = "Gelieve MYDIGIPASS Authenticator for Mobile te installeren vooraleer verder te gaan.";

/* No comment provided by engineer. */
"Please try again\n(%d attempts remaining)" = "Probeer het opnieuw
(nog %1$d pogingen over)";

/* No comment provided by engineer. */
"Please try again\n(last attempt)" = "Probeer het opnieuw
(laatste poging)";

/* No comment provided by engineer. */
"Poked %@" = "%1$@ gepord.";

/* No comment provided by engineer. */
"Post" = "Plaatsen";

/* No comment provided by engineer. */
"Priority" = "Prioriteit";

/* No comment provided by engineer. */
"Processing ..." = "Verwerken…";

/* No comment provided by engineer. */
"Product information" = "Productinformatie";

/* No comment provided by engineer. */
"Profile" = "Profiel";

/* No comment provided by engineer. */
"Provide a name for the group" = "Geef een naam voor de nieuwe groep";

/* No comment provided by engineer. */
"Quick reply received from %@" = "Knop ontvangen van %1$@.";

/* No comment provided by engineer. */
"Quick reply sent to %@" = "Knop verzonden naar %1$@.";

/* No comment provided by engineer. */
"Received" = "Ontvangen";

/* No comment provided by engineer. */
"Recommend" = "Aanbevelen";

/* No comment provided by engineer. */
"Recommend on your Facebook Wall" = "Aanbevelen op je Facebook Prikbord";

/* No comment provided by engineer. */
"Recommend via e-mail" = "Aanbevelen via e-mail";

/* No comment provided by engineer. */
"Recommended" = "Aanbevolen";

/* No comment provided by engineer. */
"Record a video" = "Neem video op";

/* No comment provided by engineer. */
"Refresh" = "Vernieuwen";

/* No comment provided by engineer. */
"Registering" = "Registreren…";

/* No comment provided by engineer. */
"Registering %@ (%d)" = "%1$@ registreren (%2$d)";

/* No comment provided by engineer. */
"Registration completed" = "Registratie voltooid.";

/* No comment provided by engineer. */
"Repair" = "Herstellen";

/* No comment provided by engineer. */
"Replied %@" = "%1$@ geantwoord.";

/* No comment provided by engineer. */
"Reply" = "Antwoorden";

/* No comment provided by engineer. */
"Reply received from %@:" = "Antwoord ontvangen van %1$@.";

/* No comment provided by engineer. */
"Reply sent to %@:" = "Antwoord verzonden naar %1$@.";

/* No comment provided by engineer. */
"Report Card" = "Meldings kaart";

/* No comment provided by engineer. */
"Request location" = "Locatie opvragen";

/* No comment provided by engineer. */
"Request location now" = "Locatie opvragen";

/* No comment provided by engineer. */
"Resolve" = "Opvragen";

/* No comment provided by engineer. */
"Resolving QR code" = "QR code aan het verwerken…";

/* No comment provided by engineer. */
"RM" = "%1$@:
%2$@
 > %3$@";

/* No comment provided by engineer. */
"Roger that" = "Roger that";

/* No comment provided by engineer. */
"Rogerthat is proudly presented by" = "Rogerthat is een product van";

/* No comment provided by engineer. */
"Rogerthat System" = "Rogerthat Systeem";

/* No comment provided by engineer. */
"Run in background" = "Achtergrond modus";

/* No comment provided by engineer. */
"Save" = "Bewaren";

/* No comment provided by engineer. */
"Scan" = "Scannen";

/* No comment provided by engineer. */
"Scan my address book" = "Scan mijn contacten";

/* No comment provided by engineer. */
"Scan QR code" = "QR-code scannen";

/* No comment provided by engineer. */
"Scan result" = "Scan resultaat";

/* No comment provided by engineer. */
"Scanning is not supported on your device" = "Kan QR code niet scannen. Geen camera aanwezig op dit toestel.";

/* No comment provided by engineer. */
"Search" = "Zoeken";

/* No comment provided by engineer. */
"Searching…" = "Aan het zoeken…";

/* No comment provided by engineer. */
"Select all" = "Alles selecteren";

/* No comment provided by engineer. */
"Select from photo library" = "Kies foto";

/* No comment provided by engineer. */
"Send" = "Verzenden";

/* No comment provided by engineer. */
"Send activation code" = "Activatiecode versturen";

/* No comment provided by engineer. */
"Send invitation" = "Uitnodigen";

/* No comment provided by engineer. */
"Sent" = "Verzonden";

/* No comment provided by engineer. */
"Service updated: %@" = "Dienst gewijzigd: %1$@";

/* No comment provided by engineer. */
"Services" = "Diensten";

/* No comment provided by engineer. */
"Services can send high priority messages, which have a configurable alarm ringtone." = "Diensten kunnen alarmberichten sturen. Kies het alarmgeluid.";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Share location with your colleagues (only when you allow this)" = "Delen van uw locatie met collega's (alleen indien je dit toestaat)";

/* No comment provided by engineer. */
"Share location with your contacts (only when you allow this)." = "Delen van uw locatie met contacten (alleen indien je dit toestaat).";

/* No comment provided by engineer. */
"Share location with your friends (only when you allow this)" = "Delen van uw locatie met vrienden (alleen indien je dit toestaat)";

/* No comment provided by engineer. */
"Shares location with me" = "Deelt locatie met mij";

/* No comment provided by engineer. */
"Shopping basket" = "Winkelmandje";

/* No comment provided by engineer. */
"Show location" = "Locatie tonen";

/* No comment provided by engineer. */
"Show more..." = "Meer tonen…";

/* No comment provided by engineer. */
"Skip" = "Overslaan";

/* No comment provided by engineer. */
"Small (%@KB)" = "Klein (%1$@KB)";

/* No comment provided by engineer. */
"Smartsmiley Services" = "Diensten en service";

/* No comment provided by engineer. */
"Sounds" = "Geluid";

/* No comment provided by engineer. */
"Specials" = "Aanbieding";

/* No comment provided by engineer. */
"Start registration" = "Start registratie";

/* No comment provided by engineer. */
"Sticky" = "Sticky";

/* No comment provided by engineer. */
"Stop playing" = "Geluid stoppen";

/* No comment provided by engineer. */
"Store your location" = "Uw locatie opslaan";

/* No comment provided by engineer. */
"Stream" = "Activiteit";

/* No comment provided by engineer. */
"Successfully registered" = "Je bent geregistreerd.";

/* No comment provided by engineer. */
"Successfully sent request" = "Verzonden naar server.";

/* No comment provided by engineer. */
"Swipe to jump to another message thread." = "Swipe naar een andere conversatie";

/* No comment provided by engineer. */
"Take a picture" = "Maak foto";

/* No comment provided by engineer. */
"Tap to scan\nQR code" = "Druk hier om
QR code te scannen";

/* No comment provided by engineer. */
"Tap to send to background" = "Tap om naar achtergrond te zenden";

/* No comment provided by engineer. */
"tel" = "tel";

/* No comment provided by engineer. */
"Terms and conditions" = "Gebruiksvoorwaarden";

/* No comment provided by engineer. */
"The format of the selected song is not supported. Please try again." = "Dit muziekformaat wordt niet ondersteund. Gelieve een ander geluidsbestand te kiezen.";

/* No comment provided by engineer. */
"The invitation has been sent" = "De uitnodiging is verzonden.";

/* No comment provided by engineer. */
"The QR code you scanned\nis not a Rogerthat QR code." = "De gescande QR code is geen %1$@ QR code.";

/* No comment provided by engineer. */
"The QR code you scanned\nis not a Rogerthat QR code.\n\nDo you wish to open the following web page:\n\n%@" = "Wens je de volgende web pagina te openen:

%1$@";

/* No comment provided by engineer. */
"The recommendation has been sent" = "De aanbeveling is verzonden.";

/* No comment provided by engineer. */
"The search results will be ordered based on your current location." = "De zoekresultaten worden verfijnd op basis van waar je bent.";

/* No comment provided by engineer. */
"The selected attachment can not be displayed." = "De geselecteerde bijlage kan niet worden getoond.";

/* No comment provided by engineer. */
"This action requires connection to a Wi-Fi network. Please check your network configuration and try again." = "Deze actie vereist een Wi-Fi-netwerkverbinding. Gelieve je netwerkverbinding te controleren en opnieuw te proberen.";

/* No comment provided by engineer. */
"This message is %@. You can reduce message size by scaling the image to one of the sizes below." = "Dit bericht is %1$@. U kunt het bericht kleiner maken door voor de afbeelding een van de onderstaande formaten te gebruiken.";

/* No comment provided by engineer. */
"This screen is not yet downloaded. Check your network." = "Dit scherm is nog niet geladen. Controleer uw netwerk.";

/* No comment provided by engineer. */
"To be able to scan QR codes you need to give %@ access to the camera." = "Om QR-codes te kunnen scannen moet u %1$@ toegang geven to de camera.";

/* No comment provided by engineer. */
"To validate your account we will send you an e-mail containing your activation code." = "Om jouw account te valideren, zullen we een e-mail sturen met jouw activatiecode.";

/* No comment provided by engineer. */
"To validate your e-mail address we will send an e-mail containing your activation code." = "Om jouw e-mailadres te valideren, zullen we een e-mail sturen met jouw activatiecode.";

/* No comment provided by engineer. */
"To:" = "Aan:";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Too many failed attempts. The registration will be restarted." = "Te veel mislukte pogingen. De registratie wordt herstart.";

/* No comment provided by engineer. */
"Topic" = "Onderwerp";

/* No comment provided by engineer. */
"Track your location without your prior consent" = "Uw locatie opvragen zonder uw voorafgaande toestemming";

/* No comment provided by engineer. */
"Trainings" = "Opleidingen";

/* No comment provided by engineer. */
"Transmitting, please wait…" = "Verzenden…";

/* No comment provided by engineer. */
"Try again" = "Opnieuw proberen";

/* No comment provided by engineer. */
"Unfriend" = "Verwijder als vriend";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Update" = "Updaten";

/* No comment provided by engineer. */
"Updated friends list from server" = "Vriendenlijst vernieuwd.";

/* No comment provided by engineer. */
"Updating location…" = "Locatie vernieuwen…";

/* No comment provided by engineer. */
"Upload photos only when connected to WIFI" = "Foto's opladen enkel indien verbonden via WIFI";

/* No comment provided by engineer. */
"Urgent" = "Dringend";

/* No comment provided by engineer. */
"Urgent with alarm" = "Dringend met alarm";

/* No comment provided by engineer. */
"Use e-mail" = "Gebruik e-mail";

/* No comment provided by engineer. */
"Use Facebook" = "Gebruik Facebook";

/* No comment provided by engineer. */
"Valid from %@ to %@" = "Geldig van %1$@ tot %2$@";

/* No comment provided by engineer. */
"Validating activation PIN ..." = "Activatiecode valideren…";

/* No comment provided by engineer. */
"validation_failed" = "Ongeldige input";

/* No comment provided by engineer. */
"Version" = "Versie";

/* No comment provided by engineer. */
"View message history" = "Berichtgeschiedenis bekijken";

/* No comment provided by engineer. */
"Warning" = "Waarschuwing";

/* No comment provided by engineer. */
"We will never post on your Wall without your permission." = "We plaatsen niets op je Prikbord zonder jouw toestemming.";

/* No comment provided by engineer. */
"Welcome" = "Welkom";

/* No comment provided by engineer. */
"WIFI-only uploads" = "Uploads enkel via WIFI";

/* No comment provided by engineer. */
"with choice '%@'" = "met knop '%1$@'";

/* No comment provided by engineer. */
"Would you like to jump to the Settings app to enable access to the camera?" = "Wilt u nu naar de Instellingen app springen om Rogerthat toegang te geven tot de camera?";

/* No comment provided by engineer. */
"Would you like to search for %@ in your neighbourhood?" = "Wil je zoeken naar %1$@ in je buurt?";

/* No comment provided by engineer. */
"Wrong activation PIN" = "Verkeerde activatiecode";

/* No comment provided by engineer. */
"www" = "www";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Yesterday" = "Gisteren";

/* No comment provided by engineer. */
"You are already connected with\n%@" = "Je bent al geconnecteerd met %1$@.";

/* No comment provided by engineer. */
"You are already friends with\n%@" = "Je bent al vriend met %1$@.";

/* No comment provided by engineer. */
"You are no longer connected to %@" = "Je bent niet langer geconnecteerd met %1$@";

/* No comment provided by engineer. */
"You are no longer friends with %@" = "Je bent niet langer vriend met %1$@.";

/* No comment provided by engineer. */
"You are not connected to the internet." = "Je hebt geen internetverbinding.";

/* No comment provided by engineer. */
"You are not connected to the internet. Please check your network configuration and try again." = "Er is momenteel geen internet verbinding. Gelieve later opnieuw te proberen.";

/* No comment provided by engineer. */
"You are not connected to the internet.\nInternet connectivity is required to display your Facebook friends using Rogerthat." = "Er is momenteel geen internet verbinding.
Gelieve later opnieuw te proberen.";

/* No comment provided by engineer. */
"You are now connected to %@" = "Je bent nu geconnecteerd met %1$@.";

/* No comment provided by engineer. */
"You are now friends with %@" = "Je bent nu vriend met %1$@.";

/* No comment provided by engineer. */
"You need a photo before you can continue." = "Neem een foto vooraleer verder te gaan";

/* No comment provided by engineer. */
"You need to authenticate before you can continue." = "Gelieve te authenticeren vooraleer verder te gaan.";

/* No comment provided by engineer. */
"You need to get your current location before you can continue." = "Je moet je locatie bepalen vooraleer verder te gaan.";

/* No comment provided by engineer. */
"You need to have a camera to do this." = "U heeft een camera nodig om dit te doen.";

/* No comment provided by engineer. */
"You need to turn on location services in order to continue." = "U moet locatievoorzieningen inschakelen om door te gaan.";

/* No comment provided by engineer. */
"You opened your own invitation link" = "Je hebt op je eigen uitnodiging geklikt.";

/* No comment provided by engineer. */
"You received this message because you are subscribed to: %@." = "Je ontvangt dit bericht omdat je bent ingeschreven op: %1$@.";

/* No comment provided by engineer. */
"You scanned your own Rogerthat passport" = "Je hebt je eigen %1$@ id gescand.";

/* No comment provided by engineer. */
"You will get a notification when your address book is scanned." = "Je ontvangt een notificatie van zodra jouw contacten gescand zijn.";

/* No comment provided by engineer. */
"You will receive a confirmation message when you are connected." = "Je krijgt een bevestiging van zodra je aangekoppeld bent.";

/* No comment provided by engineer. */
"You will receive a message when the location of %@ is retrieved." = "Je ontvangt een bericht van zodra de locatie van %1$@ wordt ontvangen.";

/* No comment provided by engineer. */
"You will receive a notification when your Facebook friends are scanned." = "Je ontvangt een notificatie van zodra we jouw Facebook vrienden gescand hebben.";

/* No comment provided by engineer. */
"Your activation code has been mailed to %@ at %@\n\nDo not forget to check your Spam or Unwanted Email folders." = "Jouw activatiecode is verzonden naar %1$@ om %2$@
Het zou kunnen dat de mail beland is in je Spam of Ongewenste Email map.";

/* No comment provided by engineer. */
"Your device is not capable of sending text messages" = "Dit toestel kan geen SMS berichten verzenden.";

